Repository: NaN-tic/trytond-production_cost_analysis-eliminar
Catalog: locale/*.po
Languages: ca, es

# field:production,production_cost_analysis:
source: Production Cost Analysis
ca: Anàlisi de costos de producció
es: Análisis de costos de producción

# field:production.cost.analysis,company:
source: Company
ca: Companyia
es: Compañía

# field:production.cost.analysis,cost_plan:
source: Cost Plan
ca: Pla de costos
es: Plan de costos

# field:production.cost.analysis,cost_price:
source: Cost Price
ca: Preu de cost
es: Precio de coste

# field:production.cost.analysis,costs:
source: Cost Moves
ca: Moviments de costos
es: Movimientos de costos

# field:production.cost.analysis,deviation_costs:
source: Deviation Cost
ca: Cost de desviació
es: Costo de desviación

# field:production.cost.analysis,gross_margin:
source: Gross Margin
ca: El marge brut
es: Margen bruto

# field:production.cost.analysis,gross_teoric_margin:
source: Teoric Gross Margin
ca: Marge brut teòric
es: Margen bruto teórico

# field:production.cost.analysis,gross_teoric_total:
source: Teoric Gross Total
ca: Total brut teòric
es: Total Bruto Teórico

# field:production.cost.analysis,gross_total:
source: Gross Total
ca: Total brut
es: Bruto total

# field:production.cost.analysis,input_deviation_costs:
source: Incoming Deviation Cost
ca: Cost de desviació entrantades
es: Costo de desviación de Entradas

# field:production.cost.analysis,inputs:
source: Inputs
ca: Entrades
es: Entradas

# field:production.cost.analysis,inputs_costs:
source: Teoric Inputs Costs
ca: Costos teòrics d'entrada
es: Costos Teóricos de Entradas

# field:production.cost.analysis,list_price:
source: List Price
ca: Preu de venda
es: Precio de Venta

# field:production.cost.analysis,number:
source: Number
ca: Número
es: Número

# field:production.cost.analysis,operation_costs:
source: Operations
ca: Operacions
es: Operaciones

# field:production.cost.analysis,operation_deviation_costs:
source: Deviation Operations
ca: Operacions de desviació
es: Desviación de operaciones

# field:production.cost.analysis,operation_real_costs:
source: Real Operations
ca: Operacions reals
es: Operaciones Reales

# field:production.cost.analysis,operation_teoric_costs:
source: Teoric Operations
ca: Operacions teòriques
es: Operaciones teóricas

# field:production.cost.analysis,operations:
source: Operations
ca: Operacions
es: Operaciones

# field:production.cost.analysis,output_deviation_costs:
source: Output Deviation Cost
ca: Cost desviació de sortida
es: Costo de desviación de salida

# field:production.cost.analysis,outputs:
source: Outputs
ca: Sortides
es: Salidas

# field:production.cost.analysis,outputs_costs:
source: Teoric Output Costs
ca: Costos teòrics de sortida
es: Costos de producción teóricos

# field:production.cost.analysis,price_hour:
source: Price Hour
ca: Preu Hora
es: Precio Hora

# field:production.cost.analysis,product:
source: Product
ca: Producte
es: Producto

# field:production.cost.analysis,productions:
source: Productions
ca: Produccions
es: Producciones

# field:production.cost.analysis,real_inputs_costs:
source: Real Inputs Costs
ca: Costos reals de les entrades
es: Costos reales de entradas

# field:production.cost.analysis,real_outputs_costs:
source: Real Output Costs
ca: Costos reals de sortida
es: Costos reales de producción

# field:production.cost.analysis,teoric_price_hour:
source: Teoric Price Hour
ca: Preu Teòric Hora
es: Precio Teórico Hora

# field:production.cost.analysis.move,analysis:
source: Base Production
ca: Producció base
es: Producción base

# field:production.cost.analysis.move,cost_price:
source: Cost Price
ca: Preu de cost
es: Precio de coste

# field:production.cost.analysis.move,kind:
source: Kind
ca: Tipus
es: Tipo

# field:production.cost.analysis.move,product:
source: Product
ca: Producte
es: Producto

# field:production.cost.analysis.move,quantity:
source: Quantity
ca: Quantitat
es: Cantidad

# field:production.cost.analysis.move,stock_move:
source: Stock Move
ca: Moviment d'estoc
es: Movimiento de existencias

# field:production.cost.analysis.move,type_:
source: Type
ca: Tipus
es: Tipo

# field:production.cost.analysis.move,unit_digits:
source: Unit Digits
ca: Dígits de la unitat
es: Dígitos de la unidad

# field:production.cost.analysis.move,unit_price:
source: Unit Price
ca: Preu unitari
es: Precio unitario

# field:production.cost.analysis.move,uom:
source: Uom
es: unidad de medida

# field:production.cost.analysis.move.deviation,analysis:
source: Base Production
ca: Producció base
es: Producción Base

# field:production.cost.analysis.move.deviation,product:
source: Product
ca: Producte
es: Producto

# field:production.cost.analysis.move.deviation,quantity:
source: Quantity
ca: Quantitat
es: Cantidad

# field:production.cost.analysis.move.deviation,quantity_deviation:
source: Quantity Deviation
ca: Desviació de la quantitat
es: Desviación de cantidad

# field:production.cost.analysis.move.deviation,total_deviation:
source: Total Deviation
ca: Desviació total
es: Desviación Total

# field:production.cost.analysis.move.deviation,type_:
source: Type
ca: Tipus
es: Tipo

# field:production.cost.analysis.move.deviation,unit_digits:
source: Unit Digits
ca: Dígits de la unitat
es: Dígitos de la unidad

# field:production.cost.analysis.move.deviation,unit_price:
source: Unit Price
ca: Preu unitari
es: Precio unitario

# field:production.cost.analysis.move.deviation,unit_price_deviation:
source: Unit Price Deviation
ca: Desviació del preu unitari
es: Desviación de precio unitario

# field:production.cost.analysis.move.deviation,uom:
source: Uom
es: unidad de medida

# field:production.cost.analysis.operation,analysis:
source: Base Production
ca: Producció base
es: Producción básica

# field:production.cost.analysis.operation,kind:
source: Kind
ca: Tipus
es: Tipo

# field:production.cost.analysis.operation,operation:
source: Operation
ca: Operacións
es: Operación

# field:production.cost.analysis.operation,operation_type:
source: Operation Type
ca: Tipus d'operació
es: Tipo de operación

# field:production.cost.analysis.operation,quantity:
source: Quantity
ca: Quantitat
es: Cantidad

# field:production.cost.analysis.operation,unit_digits:
source: Unit Digits
ca: Dígits de la unitat
es: Dígitos de la unidad

# field:production.cost.analysis.operation,unit_price:
source: Unit Price
ca: Preu unitari
es: Precio unitario

# field:production.cost.analysis.operation,uom:
source: Uom
es: unidad de medida

# field:production.cost.analysis.operation,work_center_category:
source: Work Center Category
ca: Categoria Centre de Treball
es: Categoría de centro de trabajo

# field:production.cost.analysis.operation.deviation,analysis:
source: Base Production
ca: Producció base
es: Producción básica

# field:production.cost.analysis.operation.deviation,operation_type:
source: Operation Type
ca: Tipus d'operació
es: Tipo de operación

# field:production.cost.analysis.operation.deviation,quantity:
source: Quantity
ca: Quantitat
es: Cantidad

# field:production.cost.analysis.operation.deviation,quantity_deviation:
source: Quantity Deviation
ca: Desviació de la quantitat
es: Desviación de cantidad

# field:production.cost.analysis.operation.deviation,total_deviation:
source: Total Deviation
ca: Desviació total
es: Desviación total

# field:production.cost.analysis.operation.deviation,unit_digits:
source: Unit Digits
ca: Dígits de la unitat
es: Dígitos de la unidad

# field:production.cost.analysis.operation.deviation,unit_price:
source: Unit Price
ca: Preu unitari
es: Precio unitario

# field:production.cost.analysis.operation.deviation,unit_price_deviation:
source: Unit Price Deviation
ca: Desviació del preu unitari
es: Desviación de precio unitario

# field:production.cost.analysis.operation.deviation,uom:
source: Uom
es: unidad de medida

# field:production.cost.analysis.operation.deviation,work_center_category:
source: Work Center Category
ca: Categoria Centre de Treball
es: Categoría de centro de trabajo

# model:ir.action,name:act_production_cost_analysis_list
source: Productions Costs Analysis
ca: Anàlisi de costos de producció
es: Análisis de Costos de Producción

# model:ir.model.button,string:cost_update_button
source: Update
ca: Actualització
es: Actualizar

# model:ir.rule.group,name:rule_group_production_cost_analysis
source: User in company
ca: Usuari a l'empresa
es: Usuario en empresa

# model:ir.ui.menu,name:menu_production_cost_base_analisis
source: Productions Costs Analysis
ca: Anàlisi de costos de producció
es: Análisis de Costos de Producción

# model:production.cost.analysis,name:
source: Production Cost Analysis
ca: Anàlisi de costos de producció
es: Análisis de costos de producción

# model:production.cost.analysis.move,name:
source: Production Cost Analysis Move
ca: Moviment d'anàlisi de costos de producció
es: Movimiento de análisis de costos de producción

# model:production.cost.analysis.move.deviation,name:
source: Production Cost Analysis Move deviation
ca: Anàlisi de costos de producció desviació de moviment
es: Análisis de costos de producción Desviación de movimiento

# model:production.cost.analysis.operation,name:
source: Production Cost Analysis Operation
ca: Operació d'anàlisi de costos de producció
es: Operación de análisis de costos de producción

# model:production.cost.analysis.operation.deviation,name:
source: Production Cost Analysis Operation Deviation
ca: Anàlisi de costos de producció Operació desviació
es: Análisis de costos de producción Operación Desviación

# selection:production.cost.analysis.move,kind:
source: Teoric
ca: Teòric
es: teórico

# selection:production.cost.analysis.move,type_:
source: In
ca: Entrada
es: Entradas

# selection:production.cost.analysis.move,type_:
source: Out
ca: Sortida
es: Salidas

# selection:production.cost.analysis.move.deviation,type_:
source: In
ca: Entrada
es: Entradas

# selection:production.cost.analysis.move.deviation,type_:
source: Out
ca: Sortida
es: Salidas

# selection:production.cost.analysis.operation,kind:
source: Teoric
ca: Teòric
es: teórico
